[LANSTR]
STR_DESC1=I:
STR_DESC2=الاجابة:
STR_RETURN=للخلف
STR_TITLE=التعليقات
STR_LOAD_DATE_LAB=التحميل انتظار...
STR_TYPE_REPORT_LAB=النوع:
STR_LIST_NAME1=مثل
STR_LIST_NAME2=اقتراح
STR_LIST_NAME3=فشل تثبيت
STR_LIST_NAME4=لا يوجد صوت
STR_LIST_NAME5=فشل التحميل
STR_LIST_NAME6=شاشة زرقاء
STR_LIST_NAME7=اخرى
STR_QQ=QQ
STR_TELE=الهاتف
STR_EMAIL=البريد
STR_DESCRIPTION_LAB=الوصف:
STR_CONTACT_EDIT=Enter QQ number
STR_CONTACT_WAY_LAB=الاتصال:
STR_SUBMIT_EDIT=يرجى كتابة ملاحظاتك  8-1000 حرف هنا. اشكركم على دعمكم!
STR_SUBMIT_BTN=ارسال
STR_CHAT_ONLINE_BTN=دردشة على الانترنت
STR_EMAILLINK_BTN=البريد الالكتروني:<a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=البريد الالكتروني:<a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=هل تريد المشاركة في المناقشة ؟ الانتقال إلى <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=انعاش
STR_RETURN_BTN=مواصلة
STR_MAINWND_TITLE=تعليقات المستخدم
STR_DEFAULT_CONTACT_TEXT_QQ=Enter QQ number
STR_DEFAULT_CONTACT_TEXT_TEL=ادخل رقم الهاتف
STR_DEFAULT_CONTACT_TEXT_MAIL=ادخل عنوان البريد الالكتروني
STR_TEXT_WORDS_TOO_MANY=(تجاوزت الحد الاقصى للكلمات (8-1000 
STR_TEXT_WORDS_TOO_FEW=الرجاء كتابة اكثر من (8-1000) حرف للتقديم
STR_TEXT_CONTENT_INVALID=محتوى باطل! الرجاء كتابة شيء اخر
STR_TEXT_CONTACT_INVALID=الرجاء ادخال معلومات الاتصال الصحيحة
STR_TEXT_NETWORK_ERROR=خطا في الشبكة! الرجاء المحاولة مرة اخرى
STR_MSG_CLOSE_BTN=OK
STR_QQTEXT1=QQ Number:248844601
STR_QQTEXT2=Code:10ec
STR_QQTEXT3=QQ Number:248846070
STR_QQTEXT4=Code:8086
STR_QQTEXT5=QQ Number:248846426
STR_QQTEXT6=Code:10de
STR_QQTEXT7=QQ Number:248844702
STR_QQTEXT8=Code:1002
STR_QQTEXT9=QQ Number:165454029
STR_QQTEXT10=Code:5520
STR_QQTEXT11=QQ Number:248844601
STR_QQTEXT12=Code:10ec
STR_FANKUI1_LAB=ردود الفعل ارسلت بنجاح. شكرا
STR_FANKUI2_LAB=Driver Handy  دعم تعريف
STR_FANKUI3_LAB=&نسخ
STR_SEND_EMAIL_SUB=اقتراح او تعليقات
STR_SYSTEM_INFO=%s، نظام: %s:الحاسوب
STR_CLIENT_VERSION=الاصدار : %s
STR_STRCOMMON_DESKTOP=سطح المكتب
STR_STRCOMMON_BENBEN=حاسوب محمول